tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "curl"
brew "jq"
brew "openssl@1.1"
brew "libevent"
brew "libtool"
brew "readline"
brew "libxslt"
brew "libyaml"
brew "m4"
brew "ncurses"
brew "perl"
brew "pkg-config"
brew "unixodbc"
brew "unzip"
cask "alacritty"
cask "aws-vault"
cask "azure-data-studio"
cask "docker"
cask "firefox-nightly"
cask "gitahead"
cask "google-chrome-canary"
cask "meld"
cask "postman"
cask "qview"
cask "sublime-text"
