brew "coreutils"
brew "automake"
brew "autoconf"
brew "pkg-config"
brew "m4"
brew "perl"
brew "openssl"
brew "libyaml"
brew "readline"
brew "libxslt"
brew "libtool"
brew "unixodbc"
brew "unzip"
brew "curl"
brew "ncurses"
brew "jq"
