tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "httpie"
brew "jq"
brew "ssh-copy-id"
brew "z"
brew "zsh"
cask "adoptopenjdk8"
cask "alacritty"
cask "android-studio"
cask "aws-vault"
cask "azure-data-studio"
cask "docker"
cask "firefox-nightly"
cask "gitahead"
cask "google-chrome-canary"
cask "intellij-idea-ce"
cask "keepassx"
cask "meld"
cask "postman"
cask "qview"
cask "slack"
cask "sublime-text"
cask "visual-studio-code"
